<h3>Резюме</h3>
<p>
	Заключительным этапом прёма на является заполнение резюме. Оно доступно по следующей ссылке: <a href="https://docs.google.com/forms/d/1T39LftQEOruGYyo85l8bADaPHP_Ji2hPxsN8S-G3GsU/viewform">Резюме</a>.
</p>
<h3>Оргранизация работы</h3>
<p>
	У каждого сотрудника есть личный почтовый ящик на сервере компании. Тебе следует придумать логин-префикс. Например matt@justbear.org
</p>
<h3>Общение с покупателями</h3>
<p>
	У нас имеется большое количество соцсетей в разных сервисах и сайт компании. Страница VK рускоязычная, twitter и Facebook  англоязычные, сайт мультиязычный. Если есть предложения по работе сервисов, писать Матвею или Яну.
</p>
<h3>Офисное общение</h3>
<p>
	Вся коммуникация происходит через месенджер telegram. Для каждого отделения созданы свои диалоги. Работает обмен фото, видео и документами для упрощения возможности делится идеями и результатами работы. Подходит для обменя сырым материалом. Вся серьёзная работа передаётся на диск google.
</p>
<h3>Хранение информации</h3>
<p>
	Вся документация хранится на <a href="https://drive.google.com/#shared-with-me">диске google</a>. При заполнении резюме ты получишь доступ к нужным для тебя разделам. Также информация высокой важности и объема остаётся на твоём личном компьютере и на ftp сервере Матвея.
</p>
<h3>Политика компании</h3>
<p>
	Игры для нас - искусство. Искусство в графике, программном коде, сценарии, музыке и общении с покупателями.<br>
	Деньги для нас не главное. Вся работа, совершённая тобой далее, будет оплачена при получении первой прибыли с проекта.
</p>